{
  "Such a record does not exist! Error in ID. ID must be greater than or equal to {{ limit }}.": "Такой записи не существует! Ошибка в ID. ID должен быть больше или равняется {{ limit }}.",
  "The name of the patient is not correct. In this field, you can use the Ukrainian, Russian, English alphabet and not more than 50 characters.": "Имя пациента не является корректным. В этом поле можно использовать украинский, русские, английские алфавит и не больше 50 символов.",
  "The patient's patronymic is not correct. In this field, you can use the Ukrainian, Russian, English alphabet and not more than 50 characters.": "Отчество пациента не является корректным. В этом поле можно использовать украинский, русские, английские алфавит и не больше 50 символов.",
  "The patient's name is not correct. In this field, you can use the Ukrainian, Russian, English alphabet and not more than 50 characters.": "Фамилия пациента не является корректным. В этом поле можно использовать украинский, русские, английские алфавит и не больше 50 символов.",
  "Invalid sex of the patient! Sex must be male or female.": "Недопустимый пол пациента! Пол должен быть мужским или женским.",
  "The patient's date of birth is not correct.": "Дата рождения пациента не является корректной.",
  "The patient's phone number is not correct. The phone must consist of digits and a length of 12 characters.": "Телефон пациента не является корректной. Телефон должен состоять из цифр и длиной 12 символов.",
  "The address of the patient is not correct.": "Адрес пациента не является корректной. В этом поле можно использовать украинский, русские, английские алфавит, цифры и символы такие как: .,()/\\ отступ(пробел) и не больше 128 символов.",
  "The patient's note is not correct.": "Заметка пациента не является корректной. В этом поле можно использовать украинский, русские, английские алфавит, цифры и символы такие как: .,!? отступ(пробел) и не больше 6500 символов.",
  "The name of the profession is not correct. In this field, you can use the Ukrainian, Russian, English alphabet, and indent (space) and not more than 100 characters.": "Название професси не является корректной. В этом поле можно использовать украинский, русские, английские алфавит, и отступ(пробел) и не больше 100 символов.",
  "The value {{ value }} is not a valid {{ type }}.": "Значение {{ value }} не является допустимым {{ type }}.",
  "The protocol name is not correct. In this field, you can use the Ukrainian, Russian, English alphabet, numbers and indent (space) and not more than 50 characters.": "Название протокола не является корректной. В этом поле можно использовать украинский, русские, английские алфавит, цифры и отступ(пробел) и не больше 50 символов.",
  "This type is not valid.": "Этот тип не является действительным.",
  "The time of reception is not correct, the time can not be past or current.": "Время приема не верна, время не может быть прошедшим или текущим.",
  "The reception can be only two kinds of active or inactive.": "Приема может быть только двух видов активный или неактивный!",
  "The reception can only be of two kinds paid or paid for.": "Приема может быть только двух видов оплаченный или оплаченный!",
  "The name of the service is not correct. In this field, you can use the Ukrainian, Russian, English alphabet, numbers and indent (space) and not more than 100 characters.": "Название сервиса не является корректной. В этом поле можно использовать украинский, русские, английские алфавит, цифры и отступ(пробел) и не больше 100 символов.",
  "This price should be of type {{ type }}.": "Цена должна быть типа {{ type }}.",
  "The price of the service is not corrector, the price can not be negative or zero. Minimal value {{ limit }}.": "Цена сервиса не корректора, цена не может быть отрицательной или нулем. Минемальная значение {{ limit }}.",
  "The name of the employee is not correct. In this field, you can use the Ukrainian, Russian, English alphabet and not more than 50 characters.": "Имя работника не является корректным. В этом поле можно использовать украинский, русские, английские алфавит и не больше 50 символов.",
  "The patronymic of the employee is not correct. In this field, you can use the Ukrainian, Russian, English alphabet and not more than 50 characters.": "Отчество работника не является корректным. В этом поле можно использовать украинский, русские, английские алфавит и не больше 50 символов.",
  "The surname of the employee is not correct. In this field, you can use the Ukrainian, Russian, English alphabet and not more than 50 characters.": "Фимилия работника не является корректным. В этом поле можно использовать украинский, русские, английские алфавит и не больше 50 символов.",
  "Invalid employee sex! Sex must be male or female.": "Недопустимый пол работника! Пол должен быть мужским или женским.",
  "The date of birth of the employee is not correct.": "Дата рождения работника не является корректной.",
  "This email \"{{ value }}\" is not valid.": "Эта электронная почта \"{{ value }}\" не является действительной.",
  "The employee's phone number is not correct. The phone must consist of digits and a length of 12 characters.": "Телефон работника не является корректной. Телефон должен состоять из цифр и длиной 12 символов.",
  "An employee can be active or inactive.": "Работник может быть активным или неактивным.",
  "This roles is not valid.": "Эта роль не является действительным."
}
